Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.29.01.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Kullankaivusta ja kokouksista Tammikuu on melkein lopussa ja blogin päivittäminen on jäänyt vähäiselle – pahoittelen sitä.
sme: Golleroggamis ja čoakkámiin Ođđajagimánnu lea measta loahpas ja blogga čállin lea báhcán unnánažžii – šállošan dan sakka.

source: Uusi vuosi on alkanut entistä kiireisempänä.
sme: Ođđa jahki lea álgán ovdalaččage hohpolaččabun.

source: Saamelaiskäräjien järjestäytymiskokous venyy helmikuulle samoin kuin neljä vuotta sitten.
sme: Sámedikki ortniiduvvančoakkáma doallan ádjána guovvamánnui dego njeallje jagi dás ovdalnai.

source: Saamelaiskäräjien hallitus määräsi järjestäytymiskokouksen pidettäväksi 15.2. kuultuaan saamelaiskäräjien kokouksen koollekutsujaa, saamelaiskäräjien vanhinta jäsentä Tauno Halttaa.
sme: Sámedikki stivra mearridii čoakkáma dollojuvvot guovvamánu 15. beaivve dan maŋŋel go lei gullan čoakkáma čoahkkáibovdejeaddji, sámedikki boarráseamos áirasa Tauno Haltta.

source: Näyttää siltä, että toimintansa aloittava saamelaiskäräjät joutuu suuriin haasteisiin.
sme: Orru leame nu ahte barggus álggaheaddji sámediggi šaddá garra hástalusaid sisa.

source: Maankäyttöasiat tulevat työllistämään saamelaiskäräjiä paljon – kuluvalla kaudella valmistunevat niin Inarijärven osayleiskaava kuin Kilpisjärven yleiskaavakin.
sme: Eanangeavahanáššit barggahit sámedikki hui olu – nohkavaš áigodaga gárvánežžet Anárjávrre oasseoppalašlávva go Gilbbesjávrre oppalašlávvanai.

source: Lisäksi kullankaivu ja valtaushakemukset tulevat ennen näkemättömällä tavalla työllistämään saamelaiskäräjiä.
sme: Dasa lassin golleroggan ja vuoluštanohcamušat bohtet barggahit sámedikki nu olu ahte eat leat dan ovdal oaidnánge.

source: Saamelaisten kotiseutualueelle on tehty noin 60 uutta valtausta, suuri osa vanhan ja huonon kaivoslain aikana tehtyjä hakemuksia.
sme: Sámiid ruovttuguvlui leat dahkkon 60 ođđa vuolušteami, eanas boares ja heajos ruvkelága áigge dahkkon ohcamušat.

source: Näyttää siltä että suuri osa valtaushakemuksista päätetään vanhan kaivoslain nojalla.
sme: Orru leame nu ahte eatnasat vuoluštanohcamušain mearriduvvojit boares ruvkelága vuođul.

source: Valtaushakemusten lisääntyminen on huolestuttavaa.
sme: Vuoluštanohcamušaid lassáneapmi lea ášši, mas sápmelaččat galget leat fuolas.

source: Valtaushakemuksia on tehty täysin uusille alueille, joissa esim. kullakaivuuta ei aiemmin ole ollut.
sme: Vuoluštanohcamušat leat dahkkon ollásii ođđa viidodagaide, main omd. golleroggan ii leat leamaš ovdal.

source: Tämä on hyvin huolestuttavaa ja on selvää, että kullankaivajat haluavat hyötyä vanhan kaivoslain puutteista vielä hyvin pitkään.
sme: Dát lea hui fuolastuhtti ja lea čielggas, ahte golleroggit hálidit atnit ávkki boares ruvkelága váilivuođain vel hui guhká.

source: Vanhassa kaivoslaissa ei sanota saamelaiskulttuurista mitään.
sme: Boares ruvkelágas ii daddjo sámi kultuvrras sátnige.

source: Uudessa kaivoslaissa on määrätty saamelaiskulttuurin heikentämisen kiellosta, toisin sanoen valtaukset ja kaivostoiminta eivät saa heikentää saamelaiskulttuurin olennaisia harjoittamisen edellytyksiä.
sme: Ođđa ruvkelágas lea mearriduvvon sámi kultuvrra geahnohuhttima gieldimis, nuppiiguin sániiguin vuolušteamit ja ruvkedoaibma eai oaččo heajudit sámi kultuvrra miel ealáhusaiguin mávssolaš bargama eavttuid.

source: Viikonloppuna hyväksyin saamelaiskäräjien lausunnon Lismajoelle tehdyistä yhdeksästä valtaushakemuksesta.
sme: Vahkuloahpa dohkkehin sámedikki cealkámuša Lismájohkii dahkkojun ovcci vuoluštanohcamušas.

source: Pienellä Lismajoella on jo nykyisinkin valtauksia ja joelle on haettu ympäristölupia koneelliseen kullankaivuuseen.
sme: Unna Lismájogažis leat juo dálnai vuolušteamit ja johkii leat ohccojun biraslobit mášengolleroggamii.

source: Saamelaiskäräjät vastusti lausunnossaan valtauslupien myöntämistä, koska valtaukset toisivat kielteisiä vaikutuksia veden laatuun, kalakantoihin, lisäisivät porokuolemia ja maastoliikennettä ja kaikki yhdessä heikentäisivät saamelaiskulttuurin mukaisten perinteisten elinkeinojen harjoittamisen edellytyksiä. Lausunto löytyy kotisivuiltamme alkuviikosta.
sme: Sámediggi vuostálasttii cealkámušastis vuoluštanlobiid mieđiheami, daningo vuolušteamit buvttále mielddisteaset biehtadahkes váikkuhusaid čáhcešládjii, guollenáliide, lasihivčče boazojámuid ja meahccejohtalusa, ja buot ovttas heajudivčče sámi kultuvrra mield árbevirolaš ealáhusaiguin bargama eavttuid.

source: Valtaushakemukset sijoittuvat Lismajoelle paikkoihin, jotka ovat tärkeitä kalastuspaikkoja, porojen talvilaitumena ja porojen kulkureitteinä erotusaidalle.
sme: Vuoluštanohcamušat leat dahkkojuvvon Lismájohkii báikkiide, gokko leat dehálaš guolástanbáikkit, bohccuid dálveguohtuneatnamat ja bohccuid johtolagat rátkingárdái.

source: Alueen saamelaiset vastustavat valtauslupien myöntämistä.
sme: Guovllu sápmelaččat vuostálastet vuoluštanlobiid mieđiheami.

source: Lapin paliskunnan alueeseen on kohdistunut paljon laidunaluemenetyksiä.
sme: Sámi bálgesa viidodahkii leat čuohcán olu guohtoneananmassimat.

source: Tekoaltaat, matkailurakentaminen ja metsänhakkuu ovat jo aiemmin heikentäneet alueen saamelaiskulttuurin harjoittamisedellytyksiä huomattavasti.
sme: Goanstajávrrit, turismahuksen ja vuovdečuollamat leat juo ovdalaččas heajudan guovllu sámi kultuvrrain bargama eavttuid sakkarat.

source: Valtaushakemusten lisäksi uusi saamelaiskäräjät pääsee heti tositoimiin.
sme: Vuoluštanohcamušaid lassin ođđa sámediggi šaddá duođas bargagoahtit hui áŋgirit.

source: Oikeusministeriöltä on lähettänyt saamelaiskäräjille ja eri ministeriölle lausuntopyynnön ILO 169-sopimuksen ratifioimisesta.
sme: Vuoigatvuohtaministeriija lea sadden sámediggái ja sierra ministeriijaide cealkámušbivdaga ILO 169-soahpamuša ratifiseremis.

source: Saamelaiskäräjiltä odotetaan ehdotusta miten asiassa tulisi edetä ja mitä ratifiointi Suomessa edellyttää.
sme: Sámedikkis vurdojuvvo evttohus mot áššis galggalii ovdánit ja maid ratifiseren Suomas eaktuda.

source: Esitys saamen kielten elvyttämiseksi on valmistumassa helmikuun lopussa, jonka jälkeen ehdotus lähetetään lausunnolle, ja opetus- ja kulttuuriministeriö viimeistelee lausuntokierroksen perusteella lopullisen saamen kielten elvytysohjelman.
sme: Evttohus sámegielaid ealáskahttima várás lea gárváneame guovvamánu loahpas, man maŋŋel evttohus sáddejuvvo cealkinládje, ja oahpahus- ja kulturministeriija gárve cealkámušaid vuođul loahpalaš sámegielaid ealáskahttinprográmma.

source: Toimeenpano alkanee keväällä ja saamelaiskäräjät tulee mielestäni esittää vaatimuksensa olla vahvasti mukana ohjelman toimeenpanossa ja seurannassa.
sme: Olláhuhttin álgá giđđat ja sámediggi galgá mu mielas ovdanbuktit gáibádusas leahkit nannosit mielde prográmma olláhuhttimis ja čuovvumis.

source: Saamen kielten elvytysohjelman tarkoituksena on elvyttää saamen kieliä niin saamelaisten kotiseutualueella kuin sen ulkopuolellakin.
sme: Sámegielaid ealáskahttinprográmma ulbmilin lea ealáskahttit sámegielaid sihke sámiid ruovttuguovllus ja dan olggobealde.

source: Toivon, että ohjelmassa keskitytään ennen kaikkea saamelaisten kotiseutualueen saamen kielten elinvoimaisuuden tukemiseen, äidinkieleltään saamenkielisten ja luonnollisten saamen kielenkäyttöympäristöjen tukemiseen ja turvataan saamen kielen opetus saamelaislapsille koko maassa.
sme: Sávan, ahte prográmmas vuojulduvvo earenoamážit sámiid ruovttuguovllu sámegielaid ealasvuođa doarjumii, eatnigielaset mielde sámegielalaš ja lunddolaš sámegiela giellageavahanbirrasiid doarjumii ja ahte dorvvastuvvo sámegiela oahpahus olles riikkas.

source: Saamelaiskäräjien syksyn vaaleissa keräämät tilastot saamelaisten määrästä ovat parhaillaan valmistumassa.
sme: Sámedikki čavčča válggain čoaggin dieđut leat bárrásiin gárváneame.

source: Ennakkotietojen mukaan enää 35 % saamelaisista asuu saamelaisten kotiseutualueella ja 400 saamen kieltä äidinkielenään puhuvaa on kuollut edellisen kahdeksan tilastointivuoden aikana.
sme: Ovdadieđuid mielde dušše 35 % sápmelaččain orrot sápmelaččaid ruovttuguovllus ja 400 sámegiela eatnigiellan hubmi leat jápmán ovddit gávcci statistihkkadahkanjagi áigge.

source: Nämä 400 henkilöä ovat olleet vahvoja saamen kielen, saamelaiskulttuurin ja meidän perinteisen tietomme siirtäjää.
sme: Dát 400 olbmo leat leamaš sámegielamet, sámi kultuvrramet ja árbevirolaš dieđuideamet nanu sirdit.

source: Tilanne on todella hälyttävä saamen kielen ja kulttuurin tulevaisuuden kannalta ja myös saamelaisen perinteisen tiedon siirtämisen kannalta.
sme: Dilli lea duođaid vearrái ja juohke sápmelačča oaivvis galggalii alárbma juo čuodjat sámegiela ja sámi kultuvrra boahtteáiggi dáfus ja maiddái sámi árbevirolaš dieđuideamet sirdima dáfus.

source: Saamelaisten määrä saamelaisten kotiseutualueen ulkopuolella on vain kasvanut ja vahvaa saamea äidinkielenään puhuvien määrä on vähentynyt.
sme: Sápmelaččaid mearri sámi ruovttuguovllu olggobealde lea sturron ja sámegiela eatnigiellanis hubmiid mearri lea unnon.

source: Saamelaiskäräjien tule tällä vaalikaudella ehdottomasti laatia esitys siitä, miten kehitys voidaan kääntää ja saada saamelaisia muuttamaan takaisin saamelaisten kotiseutualueelle.
sme: Sámediggi galgá dán válgabajis eandalii ráhkadit evttohusa das, mot gárganeapmi sáhttá earáhuhttojuvvot nuppe guvlui ja de oažžut sápmelaččaid muotkut ruovttoluotta sámiid ruovttuguvlui.

source: Saamen kieli ei säily kuin puhumalla ja siirtämällä kielitaitoa sukupolvelta toiselle.
sme: Sámegiella ii seaillo go hupmamiin ja nu ahte giellamáhtumet sirdit buolvvas nubbái.

source: Vaikka paljon on muuttunut 1900-luvun alkupuolelta, jolloin saamen kielen käyttöä paheksuttiin ja saamen kielen puhuminen kiellettiin kouluissa ja muissa virallisissa yhteyksissä, paljon on vielä tehtävää.
sme: Vaikko olu lea rievdan 1900-logu álgogeahčen, goas sámegiela geavaheapmi adnojuvvui heivemeahttumin ja sámegiela hupman gildojuvvui skuvllas ja eará virggálaš oktavuođain, de lea vel olu barganládje.

source: Vaikka virallinen asenne saamen kieltä ja saamelaiskulttuuria kohtaan on muuttunut suvaitsevaksi, syrjintää ja saamelaiskulttuurin ja kielen halveksuntaa on edelleenkin, ei tarvitse kuin tutustua Lapin suomalaismedioiden saamelaisvastaisiin keskustelupalstoihin tai suomi 24-sivuston keskusteluihin.
sme: Vaikko virggálaš doaladupmi sámegiela ja sámi kultuvrra ektui lea earáhuvvan suovvalažžan, de vealaheapmi ja sámi kultuvrra ja giela badjelgeahččan gávdno dálá servodagas, ii dárbbat go oahpásnuvvat Davvi-Suoma suopmelašmediaid sámivuostásaš ságastallanbálsttáide dehe suomi24-siidduid ságastallamiidda.

source: Saamelaisten kielenvaihto suomeen oli kiivaimmillaan 1900-luvun alkuvuosikymmeniltä aina 1970-luvulle asti, mutta se jatkuu edelleenkin.
sme: Sápmelaččaid giellamolsun lei giivámus muttos 1900-logu álgologijagiid rájes gitta 1970-logu rádjái, muhto dat joatkahuvvá velnai.

source: Tiedän saamelaisperheitä, jotka eivät puhu lapsilleen saamea, vaikka itse osaavat saamea erinomaisesti tai äidinkielenään.
sme: Dieđán sámi veagaid, geat eai huma mánáidasaset sámegiela, vaikko ieža máhttet sámegiela earenoamáš bures dehe eatnigiellan.

source: Enemmistö saamelaisperheistä kuitenkin onneksi siirtää saamen kielen taidon lapsilleen.
sme: Eatnasat sámi veagain goitge lihkus sirdet dálá áigge sámegiela mánáidasaset.

source: Jotta voimme säilyttää saamen kielen ja kulttuurin elinvoimaisena koko saamelaisyhteisön tulee ryhtyä toimenpiteisiin saamen kielen ja kulttuurin tulevaisuuden turvaamiseksi – ennen kaikkea saamelaiskäräjien.
sme: Vai bastit seailluhit sámegiela ja sámi kultuvrra eallinvuoimmálažžan, de oba sámi searvvuš galgá riepmat doaibmabijuide sámegiela ja sámi kultuvrra dorvvasteami várás – earenoamážit sámediggi.

source: Mutta tarvitsemme tavallisten rohkeiden saamelaisten apua, jotka puhuvat saamea lapsilleen, työkavereilleen, sukulaisilleen, opettavat saamea ja luovat luonnollisia saamen kielenkäyttöympäristöjä.
sme: Muhto mii dárbbahit dábálaš jálos sápmelaččaid veahki, daid, geat hupmet sámegiela mánáideasetguin, bargoguimmiideasetguin, fulkkiideasetguin, oahpahit sámegiela ja duddjojit lunddolaš sámegiela giellageavahanbirrasiid.

source: Tarvitsemme perinteisiä saamelaiselinkeinoja jotta saamen kieli säilyy, saamelaisten kotiseutualue säilyy elinvoimaisena ja saamen kielelle jää luonnollisia kielenkäyttöympäristöjä.
sme: Dárbbahit árbevirolaš sámi ealáhusaid, vai sámegiella seailu, sámi ruovttuguovlu seailus ealasin ja vai sámegillii báhcet lunddolaš giellageavahanbirrasat.

source: Saamesta ei saa tulla vain virka- ja opetuskieli.
sme: Sámegielas ii oaččo šaddat dušše virge- ja oahpahusgiella.

source: Toivonkin teiltä saamelaisilta yhteydenottoja saamelaiskäräjille, viranomaisille ja vähemmistövaltuutetulle mikäli havaitsette puutteita saamenkielisissä palveluissa tai viranomaisten suhtautumisessa saamelaiskulttuuriin ja saamen kieleen.
sme: Mun sávannai dis buorit sápmelaččat oktavuohtaváldimiid sámedikki guvlui, eiseválddiide ja vehádatáittardeaddjái jos fuobmábehtet váilivuođaid sámegielalaš bálvalusain dehe eiseválddiid doaladumis sámi kultuvrra ja sámegiela ektui.

source: Ja ennen kaikkea – puhukaa saamea, tuntekaa omat oikeutenne ja olkaa edelläkävijöitä !
sme: Ja earenoamážit – hupmet sámegiela, dovdet iežaideattet vuoigatvuođaid ja lehket ovddasmannit !

source: Saamelaisten poismuutto ja saamen kieltä äidinkielenään puhuvien saamelaisten määrän väheneminen uhkaa saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon säilymistä.
sme: Sápmelaččaid eretmuotkun ja sámegiela eatnigiellanis hubmiid meari unnun uhkida sámiid árbevirolaš dieđu seailuma, dan, mii laktása luonddu máŋggahápmásašvuhtii.

source: Kuluvana vuonna valmistuu uudistettu biodiversiteettistrategia ja toimintaohjelma.
sme: Nohkavaš jagi gárvána ođasnuhtton biodiversiteahttastrategiija ja doaibmaprográmma.

source: Viime vuonna valmistunut kansallisen 8j-työryhmän loppuraportti esitti lukuisia toimenpiteitä saamelaisten perinteisen tiedon suojelemiseksi, säilyttämiseksi ja elvyttämiseksi (www.ymparisto.fi/lumonet/8j).
sme: Diibmá gárvánan sisriikkalaš 8(j)-bargojoavkku loahpparaporta evttohii eatnatlohkosaččat sierralágán doaibmabijuid sámiid árbevirolaš dieđu suddjema, seailluheami ja ealáskahttima várás (www.ymparisto.fi/lumonet/8j).

source: Vaalitilastot osoittavat, että näillä toimenpiteillä ja niiden toteuttaminen on entistäkin tärkeämpää saamen kielen, kulttuurin ja perinteisen tiedon säilyttämiseksi ja turvaamiseksi.
sme: Válgastatistihkat čájehit, ahte dát doaibmabijut ja daid olláhuhttin lea ovdalaččage dehálit sámegiela, sámi kultuvrra ja árbevirolaš dieđu seailluheami ja dorvvasteami várás.

source: Torstaina tapasin puolustusministeri Stefan Wallinin Ivalossa.
sme: Duorastaga deaivvadin bealuštanministtar Stefan Walliniin Avvilis.

source: Keskustelimme hänen kanssaan mm.. Ilo 169-sopimuksen kiireellisestä ratifiointitarpeesta, hallitusohjelman saamelaiskirjausten toteuttamisesta, saamen kielten kielenelvytysohjelman kiireellisen toteuttamisen tarpeesta, saamelaisporonhoidon asemasta ja erityisesti saamelaisporonhoidon tilanteesta Enontekiöllä.
sme: Ságastalaime suinna ee. Ilo 169-soahpamuša hohpolaš ratifiserendárbbus, ráđđehusprográmma sámi girjemiid olláhuhttimis, sámegielaid ealáskahttinprográmma hohpolaš olláhuhttima dárbbus, sámi boazodoalu sajádagas ja earenoamážit sámi boazodoalu dilis Eanodagas.

source: Lehdistötiedote tapaamisestamme löytyy saamelaiskäräjien kotisivuilta (www.samediggi.fi).
sme: Preassadieđáhus munno deaivvadeamis gávdno sámedikki ruovttusiidduin (www.samediggi.fi).

source: Huomenna, maanantaina, lähden Brysseliin.
sme: Ihttin, mánnodaga, vuolggán Brysselii.

source: Europarlamentaarikko Satu Hassi on kutsunut saamelaiskäräjien edustajia Brysseliin arktisen alueen ilmastonmuutosta käsittelevän taidenäyttelyn avajaisiin ja tutustumaan EU:n toimintaan sekä tapaamaan europarlamentaarikkoja.
sme: Europarlamentarihkar Satu Hassi lea bovden sámedikki ovddasteddjiid Brysselii dáiddačájáhusa rahpamii, mii gieđahallá árktalaš guovllu dálkkádatrievdama ja oahpásnuvvat EU:a bargui sihke deaivat europarlamentarihkkariid.

source: Matkan rahoittaa EU.
sme: Mátkki ruhtada EU.

source: Vuontisjärvellä 29.1.2012
sme: Vuottesjávrres 29.2.2012

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
